Repository: mgmike1011/Projekt_BuR
Catalog: Logical/mappView/Resources/Texts/StartPageText.tmx
Source language: en
Languages: pl

source: Zone 1
pl: Strefa 1

source: Zone 2
pl: Strefa 2

source: Zone 3
pl: Strefa 3

source: Zone 4
pl: Strefa 4

source: Current Temperature
pl: Aktulna temperatura

source: Set Temperature
pl: Ustawiona Temperatura

source: Fan
pl: Wentylator

source: Heater
pl: Grzałka

source: Components condition
pl: Stan komponentów

source: Start Page
pl: Strona Startowa
